[
  "Владимир из Москвы только что получил свои 8.000 рублей!",
  "Жанна из Санкт-Петербурга только что получил свои 8.000 рублей!",
  "Мария из Краснодара только что получил свои 8.000 рублей!",
  "Юна из Москвы только что получил свои 8.000 рублей!",
  "Софья из Владивостока только что получил свои 8.000 рублей!",
  "Фаина из Москвы только что получил свои 8.000 рублей!",
  "Тамара из Екатеринбурга только что получил свои 8.000 рублей!",
  "Ксения из Самары только что получил свои 8.000 рублей!",
  "Дина из Уфы только что получил свои 8.000 рублей!",
  "Борислава из Москвы только что получил свои 8.000 рублей!",
  "Ева из Иркутска только что получил свои 8.000 рублей!",
  "Тамара из Самары только что получил свои 8.000 рублей!",
  "Флорентина из Москвы только что получил свои 8.000 рублей!",
  "Рада из Санкт-Петербурга только что получил свои 8.000 рублей!",
  "Ульяна из Краснодара только что получил свои 8.000 рублей!",
  "Зоя из Москвы только что получил свои 8.000 рублей!",
  "Павел из Санкт-Петербурга только что получил свои 8.000 рублей!",
  "Денис из Москвы только что получил свои 8.000 рублей!",
  "Анна из Уфы только что получил свои 8.000 рублей!",
  "Алксандр из Краснодара только что получил свои 8.000 рублей!",
  "Валентина из Москвы только что получил свои 8.000 рублей!",
  "Эдуард из Екатеринбурга только что получил свои 8.000 рублей!",
  "Олга из Самары только что получил свои 8.000 рублей!",
  "Денис из Владивостока только что получил свои 8.000 рублей!",
  "Николай из Екатеринбурга только что получил свои 8.000 рублей!",
  "Захар из Москвы только что получил свои 8.000 рублей!",
  "Матвей из Новосибирска только что получил свои 8.000 рублей!",
  "Рафаил из Самары только что получил свои 8.000 рублей!",
  "Павел из Санкт-Петербурга только что получил свои 8.000 рублей!",
  "Изольда из Москвы только что получил свои 8.000 рублей!",
  "Владимир из Москвы только что получил свои 8.000 рублей!",
  "Эдуард из Екатеринбурга только что получил свои 8.000 рублей!",
  "Марат из Самары только что получил свои 8.000 рублей!",
  "Владимир из Владивостока только что получил свои 8.000 рублей!",
  "Людовик из Новосибирска только что получил свои 8.000 рублей!",
  "Роман из Москвы только что получил свои 8.000 рублей!",
  "Никита из Иркутска только что получил свои 8.000 рублей!",
  "Игорь из Уфы только что получил свои 8.000 рублей!",
  "Эрик из Москвы только что получил свои 8.000 рублей!",
  "Кирил из Краснодара только что получил свои 8.000 рублей!",
  "Игорь из Санкт-Петербурга только что получил свои 8.000 рублей!",
  "Устин из Иркутска только что получил свои 8.000 рублей!",
  "Филипп из Новосибирска только что получил свои 8.000 рублей!",
  "Грета из Екатеринбурга только что получил свои 8.000 рублей!",
  "Лада из Новосибирска только что получил свои 8.000 рублей!"
]
